<?php
// Main
$_['entry_name']           = 'Ваше имя:';
$_['entry_phone']          = 'Ваш телефон:';
$_['entry_email']          = 'Ваш E-mail:';
$_['entry_enquiry']        = 'Комментарий к заказу:';
$_['text_button']          = 'Отправить запрос';
$_['text_button_callback'] = 'Заказать звонок';
$_['text_send']            = 'Отправить';
$_['text_loading']         = 'Отправка...';
$_['text_success']   = 'Наш менеджер в Восторге от Вашего обращения ♥ Он прийдёт в себя и обязательно Вам перезвонит :)';
$_['text_callback_footer']   = 'Введите своё имя и телефон.<br> Менеджер перезвонит Вам в течение <span>5 минут</span> :)';


// Email
$_['email_subject']           = 'Запрос от %s';
$_['email_subject_callback']  = 'Обратный звонок от %s';

// Error
$_['error_name']     = 'Имя должно быть от 3 до 25 символов!';
$_['error_phone']    = 'Телефон должен быть от 3 до 25 символов!';
$_['error_email']    = 'E-mail адрес введен неверно!';
$_['error_enquiry']  = 'Длина текста должна быть от 10 до 3000 символов!';
